[
    {
        "day": "17",
        "month": "9",
        "title": "la primera promesa",
        "textVerse": "Y pondré hostilidad entre tú y la mujer, y entre tu descendencia y la descendencia de ella. Su descendiente te golpeará la cabeza, y tú le golpearás el talón».",
        "book": "Génesis",
        "chapter": "3",
        "verse": "15",
        "version": "NTV",
        "text": [
            "Esta es la primera promesa hecha al hombre caído. En ella está contenido todo el Evangelio y la esencia del pacto de la gracia. En gran parte, ya ha sido cumplida: el descendiente de la mujer, en la persona de nuestro Señor Jesucristo, ha sido herido en el talón. Y ¡qué herida más espantosa! Pero ¡cuán terrible será también el quebrantamiento final de la cabeza de la serpiente! Esta profe-cía, prácticamente, tuvo cumplimiento por primera vez cuando Jesucristo llevó sobre sí el pecado del hombre; venció a la muerte y quebrantó el poderío de Satanás; pero se cumplirá total y definitivamente en la segunda venida del Señor y en el juicio final.",
            "Para nosotros esta promesa constituye una profecía, a saber: heridos en el talón también seremos afligidos en nuestra corrompida naturaleza por el poder del mal; sin embargo, podremos triunfar en Cristo, el cual aplastó la cabeza de la antigua serpiente. Durante el año, tendremos ocasión de experimentar la primera parte de esta promesa ante las tentaciones con que nos acechará Satanás, y ante los ataques de los impíos, que son su descendencia. Tal vez saldremos heridos y maltratados de la lucha, pero no desmayaremos si sabemos acogernos a la segunda parte del versículo. Alegrémonos por aticipado en la seguridad del que reinaremos con Cristo, el descendiente de la mujer."
        ]
    },
    {
        "day": "17",
        "month": "9",
        "title": "conquista divina",
        "textVerse": "El Dios de paz pronto aplastará a Satanás bajo los pies de ustedes. Que la gracia de nuestro Señor Jesús sea con ustedes.",
        "book": "Romanos",
        "chapter": "16",
        "verse": "20",
        "version": "NTV",
        "text": [
            "He aquí una promesa que viene a completar la que meditábamos ayer. Nuestra conformidad con nuestro modelo divino y cabeza no ha de manifestarse únicamente en ser heridos en el talón, sino en la victoria sobre el maligno. La antigua serpiente debe ser aplastada bajo nuestros pies. Los creyentes de Roma se vieron afligidos por luchas internas, pero su Dios, «el Dios de paz», les proporcionó el descanso del alma. El enemigo principal consiguió hacer vacilar los pies de los imprudentes y que los sencillos fueran engañados; pero, al final, quedó vencido, y por aquellos mismos entre quienes había sembrado la confusión. Esta victoria la consiguió el pueblo de Dios por su sabiduría y poder; Dios mismo desbaratará el poder de Satanás. Aun cuando los creyentes logren quebrantarlo, la herida, sin embargo, le será infligida únicamente por Dios.",
            "¡Acometamos con valentía al tentador! Y no solo los espíritus malignos, sino el mismo príncipe de las tinie-blas, huirán ante nosotros. Contemos con una victoria inmediata si confiamos plenamente en Dios. «Pronto».",
            "¡Bienaventurada palabra! «Pronto» lograremos aplastar la cabeza de la antigua serpiente. ¡Cuán grande será nuestro gozo al vencer a Satanás, y qué deshonra para él cuando su cabeza sea quebrantada por nuestros pies! Por la fe en Jesús aplastemos al tentador."
        ]
    },
    {
        "day": "18",
        "month": "9",
        "title": "Renovación Interior",
        "textVerse": "Crea en mí, oh Dios, un corazón limpio y renueva un espíritu fiel dentro de mí.",
        "book": "Salmos",
        "chapter": "5",
        "verse": "10",
        "version": "NTV",
        "text": [
            "En Salmos 51:10, David expresa un anhelo profundo por la pureza y la renovación espiritual. Después de reconocer sus errores, su oración es un clamor sincero para que Dios transforme su corazón y lo limpie de toda impureza. Pide también un espíritu fiel, que permanezca firme en su relación con Dios.",
            "Este versículo es un recordatorio de que, como seres humanos, podemos fallar, pero siempre podemos acudir a Dios en busca de una transformación interior. Pedirle que cree en nosotros un corazón limpio no solo implica el perdón de nuestros errores, sino también el deseo de vivir con integridad y fidelidad. Es una invitación a renovar nuestra vida y mantener un espíritu constante y firme en nuestra fe."
        ]
    }
]
